import mapsSrc from "../../public/images/maps.png";

export const notes = [
  {
    date: "20.12.2019",
    text: `Физические упражнения способствуют активизации мышечных сокращений,
        кровотока в тканях, снимают отечность, повышают энергетические
        возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение
        различных посттравматических дефектов в самих мышцах, костной ткани,
        связках и сухожилиях.`,
  },
  {
    date: "20.12.2019",
    text: "Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.",
    imageSrc: mapsSrc,
  },
];
